<?php
$lang['common_title_site'] = "ยินดีต้อนรับสู่ Art Unit";
$lang['about_detail'] = '<p>เราคือทีมงานที่พร้อมช่วยคุณดีไซน์ สร้างสรรค์และผลิตผลงานของคุณให้เป็นเรื่องง่าย โดยให้บริการในด้านการโฆษณาประเภท online ซึ่งได้แก่ Website , Social Marketing, Content Creative เป็นต้นและด้านการโฆษณาประเภท Offline ซึ่งได้แก่ ใบปลิว โบรชัวร์  ป้ายไวนิล และงานสื่อสิ่งพิมพ์ต่างๆ </p>
					<p>Art Unit มุ่งเน้นให้บริการกับลูกค้า เพื่อการสร้าง Brand Image การเพิ่มศักยภาพการแข่งขันทางการตลาด การเข้าถึงกลุ่มเป้าหมายได้อย่างชาญฉลาด ซึ่งจะนำมาซึ่งการเติบโตอย่างมีคุณภาพของแบรนด์ภายใต้งบประมาณที่คุ้มค่าของผลงานที่สร้างสรรค์จากเรา</p>';
$lang['contact_detail'] = '<p style="font-size:16px">203 ถนนเสนานิคม1 แขวงลาดพร้าว เขตลาดพร้าว กรุงเทพฯ 10230 <br>โทร. 09 9117 7755</p>';			
$lang['pic_service'] = '<p class="wow fadeInUp"><img src="assets/images/service_thai.png"></p>';

				